{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "¿Cuándo y dónde será la copa del mundo de 2026?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "FIFA anunció las 16 sedes de la Copa Mundial de 2026. Y por supuesto las ciudades que recibirán al evento más importante del deporte. Tres serán en México, dos en Canadá y las once restantes en Estados Unidos."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuántos países clasifican al mundial?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "En la reciente edición del Mundial en total clasificaron 32 Selecciones. Sin embargo, para el Mundial 2026, que se realizará en Estados Unidos, Canadá y México, por primera vez, tendrá un total de 48 selecciones. De esta forma, la Copa Mundial 2026 tendrá 16 ciudades anfitrionas de la primera edición del torneo más emblemático del balompié mundial en enfrentar a 48 equipos."
      }
    },
    {
      "@type": "Question",
      "name": "¿Qué país ha organizado más Mundiales en la historia?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Brasil sigue liderando la lista, no solo es el país que más Mundiales ha ganado, con un total de cinco, sino que también ha sido anfitrión del torneo en dos ocasiones. Ningún país ha albergado más de dos torneos, y los cinco grandes continentes han organizado al menos un Mundial."
      }
    },
    {
      "@type": "Question",
      "name": "¿Cuándo inician los procesos de clasificación al Mundial de 2026?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Las Eliminatorias para el Mundial de Canadá, Estados Unidos y México 2026 comenzarán en este 2023, el fixture de las próximas eliminatorias todavía no está definido, se sorteará en las primeras semanas del año, y el torneo comenzará en marzo de 2023 con una doble fecha y terminará en octubre de 2025."
      }
    }
  ]
}
